export const advantagesItems = [
    {
        id: 1,
        title: "Соблюдение<br> сроков",
        text: "Точные сроки сдачи проектов прописаны в договоре, платим неустойку за каждый день просрочки",
        img: "/assets/img/icons/advantages1.svg",
    },
    {
        id: 2,
        title: "Собственное производство",
        text: "За счет собственного производства, мы гарантируем качество материалов и изготавливаемых ворот, заборов, калиток",
        img: "/assets/img/icons/advantages2.svg",
    },
    {
        id: 3,
        title: "Защита<br> от коррозии",
        text: "Все изделия грунтуются и окрашиваются на нашем производстве, что обеспечивается долгосрочную защиту от ржавчины",
        img: "/assets/img/icons/advantages3.svg",
    },
    {
        id: 4,
        title: "Гарантия<br> 1 год",
        text: "Мы предоставляем гарантию качества выполненных работ. Мы исправим любые недочеты бесплатно в течение 1 года",
        img: "/assets/img/icons/advantages4.svg",
    },
    {
        id: 5,
        title: "Стаж работы<br> 5 лет",
        text: "У каждой из наших бригад минимальный опыт в работе по установке заборов 5 лет, поэтому гарантируем качественную установку заборов ",
        img: "/assets/img/icons/advantages5.svg",
    },
];
