export const faqItems = [
    {
        id: 1,
        title: "Как вы устанавливаете столбы? ",
        text: "Столбы для забора мы заглубляем на 1 метр в грунт, если нужно можем заглубить глубже.<br> Мы используем 3 вида установки: 1 - Бетонирование столбов, 2 - Забутовка щебнем, 3 - Установка на винтовые сваи ",
    },
    {
        id: 2,
        title: "Какие сроки установки забора после подписания договора?",
        text: "",
    },
    {
        id: 3,
        title: "За какое время мне установят забор?",
        text: "",
    },
    {
        id: 4,
        title: "Вы работаете официально?",
        text: "",
    },
    {
        id: 5,
        title: "Как мне лучше установить забор если у меня болотистый грунт?",
        text: "",
    },
    {
        id: 6,
        title: "Забор под ключ, что туда входит?",
        text: "",
    },
    {
        id: 7,
        title: "Замер забора бесплатный?",
        text: "",
    },
];
